{"id":12248874,"pseudo":"Pralu","online":true,"sex":1,"$ref":"http:\/\/www.adopteunmec.com\/api\/users\/12248874","age":22,"city":"Paris 14e","cover":"http:\/\/s4.adopteunmec.com\/fr\/4\/7\/8\/8\/4\/2\/2\/5","last_cnx":"2014-08-11 09:00:06","last_cnx_label":"en ligne","styles":["2","4","13"],"in_contact":false,"points":156365,"birthdate":"1991-10-21","title":"","zip":"75014","country":"fr","can_mail":false,"is_faked":false,"is_blocked":false,"in_basket":false,"pics":["http:\/\/s4.adopteunmec.com\/fr\/4\/7\/8\/8\/4\/2\/2\/7","http:\/\/s4.adopteunmec.com\/fr\/4\/7\/8\/8\/4\/2\/2\/8","http:\/\/s4.adopteunmec.com\/fr\/4\/7\/8\/8\/4\/2\/2\/10","http:\/\/s4.adopteunmec.com\/fr\/4\/7\/8\/8\/4\/2\/2\/12","http:\/\/s4.adopteunmec.com\/fr\/4\/7\/8\/8\/4\/2\/2\/5"],"hashtags":[{"id":17,"label":"blonde"},{"id":120,"label":"etudiante"},{"id":70,"label":"bcbg"},{"id":188,"label":"foot"},{"id":39,"label":"lunettes"},{"id":71,"label":"chic"},{"id":1370,"label":"paris14"},{"id":19,"label":"yeuxbleus"},{"id":55,"label":"coquine"},{"id":1142,"label":"apple"}],"job":"Etudiante","music":["Je ne suis pas mélomane..."],"cinema":[],"books":[],"tvs":[],"hobbies":"Course à pied, dessin, lecture ","fall_for":"Un beau regard","turned_on_by":"","cant_stand":"Les kékés","vices":"","fantasies":"","assets":"Mes yeux bleus","size":"165","weight":"55","shape":"6","origins":"1","hair_size":"3","hair_color":"7","eyes_color":"4","tobacco":"2","alcohol":"2","diet":"1","features":["1","2"],"character":["4","6","7","9"],"arousing":[],"sexgames":[],"sextoys":[],"underwear":["13"],"about1":"A vous de venir le découvrir (si vous en \u003Cbr\u003Eavez le courage)","about2":"Un garçon attentionné, C-U-L-T-I-V-É et qui n'a PAS PLUS DE 27 ANS, je répète: PAS PLUS DE 27 ANS! ( note aux illettrés et à ceux qui n'auraient encore pas compris: si tu as plus de 27 ans ne tente pas ta chance, ce n'est pas la peine même si tu es génial, beau, riche et intelligent ( quoique tu as un peu de mal à comprendre les choses)  \u003Cbr\u003EJ'allais oublier ... il faut aussi qu'il sache écrire et par écrire je veux dire faire un minimum de fautes d'orthographe .\u003Cbr\u003E\u003Cbr\u003EJ'ai aussi quelques exigences... \u003Cbr\u003EAvant tout je ne veux pas de plan cul, je cherche une relation sérieuse où complicité, amitié et amour sont réunis. \u003Cbr\u003EJe suis passionnée par mes études et je ne me vois pas avec quelqu'un de flemmard, qui ne travaille pas ou qui n'a aucune ambition. Je vis a 200 km heure... Donc mec lent s'abstenir.\u003Cbr\u003EAvis aux musiciens, fuyez je suis un cas désespéré, non sérieusement j'écoute vraiment de la m****. \u003Cbr\u003EAvis aux fêtards, je suis plutôt casanière mais quand même prête à sortir. \u003Cbr\u003EComme qui dirait le diable se loge dans les détails, voici les détails qui me tuent: \u003Cbr\u003E- laisser traîner des capotes partout\u003Cbr\u003E- confondre faire l'amour et baiser\u003Cbr\u003E- tartiner le foie gras \u003Cbr\u003E- les roses bleues\u003Cbr\u003E- la lingerie de mauvais goût \/ vulgaire\u003Cbr\u003E- les cheveux d'hommes emprisonnés dans d'affreux produits qui rendent impossibles les passages de mains intempestifs.\u003Cbr\u003E- le foot, que je hais, je n'ai pas regardé un seul match de la coupe du monde! \u003Cbr\u003E- les ongles longs, aussi valable pour les pieds! \u003Cbr\u003E- les poils dans le dos\u003Cbr\u003E- qu'on m'embrasse au premier RDV, un peu de manières! \u003Cbr\u003E- le fait de décrire chaque sensation que l'on ressent lors d'une relation intime. ( les:  je jouis= moi pas, on est pas dans un porno ) \u003Cbr\u003E- les adorateurs de Maries-couche toi la! ( j'ai un peu de respect pour ma personne, si vous êtes impatient passez votre chemin!) \u003Cbr\u003E- les pantalons qui serrent trop les fesses ( notamment les pantalons de tailleur ou de smoking, parfois ça ne laisse aucune place a l'imagination tellement que c'est serré!) \u003Cbr\u003E- qu'on me spoil un livre\/ un film \/ une série. Par pitié, c'est insupportable!!! \u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003EListe à enrichir avec vos charmants messages.\u003Cbr\u003E\u003Cbr\u003EDernier détail, je suis fan de chiens ( oui comme Paris Hilton, blond oblige!) si tu as un chien tu gagnes énormément de points. ( adorateurs de chats s'abstenir aussi c'est vraiment pas mon truc! Je dois être la seule fille au monde à ne pas trouver les chatons mignons...)","favourite_food":["5","9","12","13","14"],"hair_style":"0","university":"","working":"2","announce":"A vous de venir le découvrir (si vous en \navez le courage)","shopping_list":"Un garçon attentionné, C-U-L-T-I-V-É et qui n'a PAS PLUS DE 27 ANS, je répète: PAS PLUS DE 27 ANS! ( note aux illettrés et à ceux qui n'auraient encore pas compris: si tu as plus de 27 ans ne tente pas ta chance, ce n'est pas la peine même si tu es génial, beau, riche et intelligent ( quoique tu as un peu de mal à comprendre les choses)  \nJ'allais oublier ... il faut aussi qu'il sache écrire et par écrire je veux dire faire un minimum de fautes d'orthographe .\n\nJ'ai aussi quelques exigences... \nAvant tout je ne veux pas de plan cul, je cherche une relation sérieuse où complicité, amitié et amour sont réunis. \nJe suis passionnée par mes études et je ne me vois pas avec quelqu'un de flemmard, qui ne travaille pas ou qui n'a aucune ambition. Je vis a 200 km heure... Donc mec lent s'abstenir.\nAvis aux musiciens, fuyez je suis un cas désespéré, non sérieusement j'écoute vraiment de la m****. \nAvis aux fêtards, je suis plutôt casanière mais quand même prête à sortir. \nComme qui dirait le diable se loge dans les détails, voici les détails qui me tuent: \n- laisser traîner des capotes partout\n- confondre faire l'amour et baiser\n- tartiner le foie gras \n- les roses bleues\n- la lingerie de mauvais goût \/ vulgaire\n- les cheveux d'hommes emprisonnés dans d'affreux produits qui rendent impossibles les passages de mains intempestifs.\n- le foot, que je hais, je n'ai pas regardé un seul match de la coupe du monde! \n- les ongles longs, aussi valable pour les pieds! \n- les poils dans le dos\n- qu'on m'embrasse au premier RDV, un peu de manières! \n- le fait de décrire chaque sensation que l'on ressent lors d'une relation intime. ( les:  je jouis= moi pas, on est pas dans un porno ) \n- les adorateurs de Maries-couche toi la! ( j'ai un peu de respect pour ma personne, si vous êtes impatient passez votre chemin!) \n- les pantalons qui serrent trop les fesses ( notamment les pantalons de tailleur ou de smoking, parfois ça ne laisse aucune place a l'imagination tellement que c'est serré!) \n- qu'on me spoil un livre\/ un film \/ une série. Par pitié, c'est insupportable!!! \n\n\nListe à enrichir avec vos charmants messages.\n\nDernier détail, je suis fan de chiens ( oui comme Paris Hilton, blond oblige!) si tu as un chien tu gagnes énormément de points. ( adorateurs de chats s'abstenir aussi c'est vraiment pas mon truc! Je dois être la seule fille au monde à ne pas trouver les chatons mignons...)","enabled_badges":[{"id":18,"level":1},{"id":19,"level":2},{"id":20,"level":2},{"id":22,"level":2},{"id":26,"level":1},{"id":28,"level":1},{"id":32,"level":3},{"id":40,"level":3},{"id":42,"level":1},{"id":47,"level":1},{"id":48,"level":1}],"disabled_badges":[]}