{"id":15772710,"pseudo":"Troyanne","online":true,"sex":1,"$ref":"http:\/\/www.adopteunmec.com\/api\/users\/15772710","age":19,"city":"Chambéry","cover":"http:\/\/s0.adopteunmec.com\/fr\/0\/1\/7\/2\/7\/7\/5\/12","last_cnx":"2014-09-10 01:42:24","last_cnx_label":"en ligne","styles":["4","5","7","9","20"],"in_contact":false,"points":62345,"birthdate":"1994-12-10","title":"+ de 24ans c'est NON!","zip":"73000","country":"fr","can_mail":false,"is_faked":false,"is_blocked":false,"in_basket":false,"pics":["http:\/\/s0.adopteunmec.com\/fr\/0\/1\/7\/2\/7\/7\/5\/3","http:\/\/s0.adopteunmec.com\/fr\/0\/1\/7\/2\/7\/7\/5\/6","http:\/\/s0.adopteunmec.com\/fr\/0\/1\/7\/2\/7\/7\/5\/10","http:\/\/s0.adopteunmec.com\/fr\/0\/1\/7\/2\/7\/7\/5\/12","http:\/\/s0.adopteunmec.com\/fr\/0\/1\/7\/2\/7\/7\/5\/13"],"hashtags":[{"id":39,"label":"lunettes"},{"id":120,"label":"etudiante"},{"id":127,"label":"voyages"},{"id":87,"label":"retrovintage"},{"id":303,"label":"portishead"},{"id":394,"label":"vpourvendetta"},{"id":137,"label":"scrubs"},{"id":1123,"label":"kamelott"},{"id":10,"label":"cheveuxcourts"},{"id":269,"label":"macklemore"}],"job":"Etudiante","music":["T-Rex - 20Th Century Boy","Pink Floyd - Time","Portishead - Glory Box","Sex Pistols - God Save the Queen","LunaRave - In Nomine \/ Can't Hold Us - Macklemore"],"cinema":["Drive","Gang Of New York","Requiem For A Dream","C.R.A.Z.Y","V pour Vendetta"],"books":["Anges & Démons - Brown","La Malédiction de Marco Polo - Rollins","Le Septième Templier - Giacometti\/Ravenne","Trilogie Valisar - Mac Intosh","David Gemmel"],"tvs":["Game of Thrones \/ Kamelott","Salem","Penny Dreadfull","Sherlock","Misfits \/ Scrubs"],"hobbies":"histoire, théâtre, musique, lire et dormir, voire cusiner et souffrir d'hypertrychose","fall_for":"L'humour","turned_on_by":"La Voix","cant_stand":"La collitude","vices":"La Liberté","fantasies":"Secret \u003C3","assets":"Ma folie et mes gros trip 100% naturel et non dû a des produit illicite","size":"170","weight":"30","shape":"6","origins":"1","hair_size":"2","hair_color":"5","eyes_color":"3","tobacco":"2","alcohol":"5","diet":"1","features":["1"],"character":["3","5","6","10","12"],"arousing":["3","6","7","8","12","13","14"],"sexgames":["8","9","10","11","12","14"],"sextoys":["3","7","12","14","16"],"underwear":["1","8","12","13"],"about1":"Dans la vie il n’y a rien de plus difficile que savoir qui l’on est car il y a trois point de vue. En effet on fait face à qui l’on est, ce que l’on aimerait être et ce que l’on fût. Ainsi je ne me formaliserai que des plus grande banalité à mon propos. Le rock coule dans mes veines, ou tout du moins dans mes oreilles depuis le berceau. En effet je peux dire que ma nounou était David Gilmour (les Pink Floyd pour les inculturés) voire Shane MacGowan (des Pogues cette fois-ci). \u003Cbr\u003EJe suis quelques peu une artiste. C’est à dire que je dessine comme un pied quand je m’ennuie profondément, je chantonne tranquillement dans ma douche, je compose de nouvelle musique quand je suis pompette, mais je suis une vrai passionnée de théâtres. \u003Cbr\u003EMon défaut principale serait d’être trop réactive et passionné, mais ça fait partit de mon charme dirons nous.\u003Cbr\u003EJ’adore apprendre de nouvelle chose (et oui je suis sortis de ma Caverne!!), je suis tolérante, ouverte d’esprit étant donnée que je n’ai strictement aucun tabous (d’ailleurs je ne saisis pas l’utilité du tabou car s les mots existent c’est pour qu’ils soient prononcés!).\u003Cbr\u003EParfois je suis chiante mais bon faut l’être parfois car qui voudrait d’une femme parfaite? Assurément personne car elle ferait peur à vous autre, compère masculin.\u003Cbr\u003E\u003Cbr\u003EPS: http:\/\/www.youtube.com\/watch?v=LdaBgTpGW8M\u003Cbr\u003EDans la farce absolue on saura ce que je pense de la perfection!\u003Cbr\u003E\u003Cbr\u003Ehttps:\/\/www.youtube.com\/watch?v=ri58RGH931M\u003Cbr\u003EMais dans la plus grande sincérité je serai plutôt ici.","about2":"Il y a fort longtemps, dans une contrée éloignée, vivait une jeune femme avec ses livres, son humour, son skate baptisé Gilly, ses imperfections, son doudou, ses petites manies, son charisme, ses canards en plastique(qui ne vibre pas je précise) et ses monologues shakespearien. Cette jeune femme, 1m70, yeux brun\/vert, brune au reflet roux, attendait le jour où un bûcheron solitaire (ou un homme tout simple), viendrait lui rendre visite pour lui réchauffer le coeur. Pour combler son attente elle se l’imaginait quotidiennement afin d’être sûr de ne pas le confondre avec un caribou. Ce bûcheron, contre toute attente était pourvu de beaucoup d’humour, de philosophie, de répartie et surtout, de bonne humeur au quotidien (mais aussi de café au p’tit déj, d’une paire de raquette pour marcher dans la neige et d’un bon fromage! peut être même une bière!! Et très important!! Ses vinyles!). Ce bûcheron lui fit découvrir les joies de la vie à trois (bah oui n’oublions pas ce pauvre caribou, meilleur ami du bûcheron!!), les voyages à deux (oui bah enfaite caribou peut pas prendre l’avion il a pas de passeport…), les randos dans la montagne, etc , etc, etc\u003Cbr\u003EEt ils finirent très heureux…\u003Cbr\u003EOUAIS OUAIS OUAIS on a comprit quoi!\u003Cbr\u003EDonc en résumé, un mec un peu cultivé qu’on puisse parler d’autre chose que de secret story, pas un obsédé sexuel, ni connard affectif, analphabète notoire et si possible pas un addicte du foot à la TV!\u003Cbr\u003EJe rajoute aussi que toute personne canardauplasticophobes ne seront pas retenu dans ma liste. Bien sur tout homme patate non plus! Très bien la divagation de mon esprit épuisé par cette quête du graal intense, mais vision romanesque du moyen age alors qu'Arthur était a la fin de l'époque romaine, qu'est la recherche de l'amour et qui mène désespérément a la folie de la personne portant ce lourd fardeaux! \u003Cbr\u003EVoilà pour la touche de fantaisie buccal comme dirait Novarina!","favourite_food":["5","9","11","14","15"],"hair_style":"1","university":"UFR de lettres, langues et sciences humaines, Université de Savoie (LLSH) (Chambéry)","working":"2","announce":"Dans la vie il n’y a rien de plus difficile que savoir qui l’on est car il y a trois point de vue. En effet on fait face à qui l’on est, ce que l’on aimerait être et ce que l’on fût. Ainsi je ne me formaliserai que des plus grande banalité à mon propos. Le rock coule dans mes veines, ou tout du moins dans mes oreilles depuis le berceau. En effet je peux dire que ma nounou était David Gilmour (les Pink Floyd pour les inculturés) voire Shane MacGowan (des Pogues cette fois-ci). \nJe suis quelques peu une artiste. C’est à dire que je dessine comme un pied quand je m’ennuie profondément, je chantonne tranquillement dans ma douche, je compose de nouvelle musique quand je suis pompette, mais je suis une vrai passionnée de théâtres. \nMon défaut principale serait d’être trop réactive et passionné, mais ça fait partit de mon charme dirons nous.\nJ’adore apprendre de nouvelle chose (et oui je suis sortis de ma Caverne!!), je suis tolérante, ouverte d’esprit étant donnée que je n’ai strictement aucun tabous (d’ailleurs je ne saisis pas l’utilité du tabou car s les mots existent c’est pour qu’ils soient prononcés!).\nParfois je suis chiante mais bon faut l’être parfois car qui voudrait d’une femme parfaite? Assurément personne car elle ferait peur à vous autre, compère masculin.\n\nPS: http:\/\/www.youtube.com\/watch?v=LdaBgTpGW8M\nDans la farce absolue on saura ce que je pense de la perfection!\n\nhttps:\/\/www.youtube.com\/watch?v=ri58RGH931M\nMais dans la plus grande sincérité je serai plutôt ici.","shopping_list":"Il y a fort longtemps, dans une contrée éloignée, vivait une jeune femme avec ses livres, son humour, son skate baptisé Gilly, ses imperfections, son doudou, ses petites manies, son charisme, ses canards en plastique(qui ne vibre pas je précise) et ses monologues shakespearien. Cette jeune femme, 1m70, yeux brun\/vert, brune au reflet roux, attendait le jour où un bûcheron solitaire (ou un homme tout simple), viendrait lui rendre visite pour lui réchauffer le coeur. Pour combler son attente elle se l’imaginait quotidiennement afin d’être sûr de ne pas le confondre avec un caribou. Ce bûcheron, contre toute attente était pourvu de beaucoup d’humour, de philosophie, de répartie et surtout, de bonne humeur au quotidien (mais aussi de café au p’tit déj, d’une paire de raquette pour marcher dans la neige et d’un bon fromage! peut être même une bière!! Et très important!! Ses vinyles!). Ce bûcheron lui fit découvrir les joies de la vie à trois (bah oui n’oublions pas ce pauvre caribou, meilleur ami du bûcheron!!), les voyages à deux (oui bah enfaite caribou peut pas prendre l’avion il a pas de passeport…), les randos dans la montagne, etc , etc, etc\nEt ils finirent très heureux…\nOUAIS OUAIS OUAIS on a comprit quoi!\nDonc en résumé, un mec un peu cultivé qu’on puisse parler d’autre chose que de secret story, pas un obsédé sexuel, ni connard affectif, analphabète notoire et si possible pas un addicte du foot à la TV!\nJe rajoute aussi que toute personne canardauplasticophobes ne seront pas retenu dans ma liste. Bien sur tout homme patate non plus! Très bien la divagation de mon esprit épuisé par cette quête du graal intense, mais vision romanesque du moyen age alors qu'Arthur était a la fin de l'époque romaine, qu'est la recherche de l'amour et qui mène désespérément a la folie de la personne portant ce lourd fardeaux! \nVoilà pour la touche de fantaisie buccal comme dirait Novarina!","enabled_badges":[{"id":16,"level":1},{"id":18,"level":2},{"id":19,"level":2},{"id":20,"level":1},{"id":21,"level":2},{"id":22,"level":1},{"id":23,"level":1},{"id":26,"level":1},{"id":27,"level":1},{"id":28,"level":1},{"id":32,"level":3},{"id":35,"level":1},{"id":36,"level":1},{"id":38,"level":1},{"id":39,"level":1},{"id":40,"level":2},{"id":42,"level":1},{"id":47,"level":1},{"id":48,"level":1}],"disabled_badges":[]}